const goodTexts = [
  "Ты большой молодец!",
  "Ты сегодня просто прелесть!",
  "Ты светишься от счастья!",
  "Твоя улыбка освещает мой день.",
  "Ты несешь столько позитива!",
  "Ты поражаешь меня своим умом!",
  "Твоя энергия заразительна!",
  "Ты обладаешь невероятной харизмой!",
  "Ты всегда знаешь, что сказать.",
  "Ты выглядишь потрясающе!",
  "Твоя работа вдохновляет!",
  "Твое чувство юмора лучшее.",
  "Ты так хорошо справляешься с трудностями!",
  "В тебе столько силы и мудрости!",
  "Ты источник вдохновения для окружающих!",
  "У тебя замечательное чувство стиля.",
  "С тобой всегда так приятно общаться.",
];

export default goodTexts;